{
  "Travelling": {
    "name": "Travelling around the world",
    "year": "2020",
    "destinations": [
      {
        "destiny": "Burgh Island",
        "country": "United Kingdom",
        "language": "English",
        "image": "https://pbs.twimg.com/media/D7kn-q-XkAE60iH.jpg",
        "description": "Located about 300 yards off the mainland of the town of Bigbury on the Sea in the south western coast of Devon, UK, lies Burgh Island. The island is dominated by the art deco Burgh Island Hotel and is reachable in low tide by walking across the sand flats. During high tide the sea tractor transports guests to and from the mainland."
      },
      {
        "destiny": "Fregate Island",
        "country": "Seychelles",
        "language": "English and French",
        "image": "https://r-cf.bstatic.com/images/hotel/max1024x768/209/209281765.jpg",
        "description": "Fregate is a private island paradise off the coast of the Seychelles. With seven beaches overlooking the crystal clear blue waters, a private harbor a full service spa and fitness center, you can definitely get away from everything but do it in style."
      },
      {
        "destiny": "Gozo",
        "country": "Malta",
        "language": "English",
        "image": "https://i2.wp.com/eatwelltraveleverywhere.com/wp-content/uploads/2016/10/azure-window.jpg?fit=2769%2C1841",
        "description": "One of 21 islands in the Maltese Archipelago, Gozo is a little more relaxed, less crowded and tranquil than the main island. Inhabited at different times throughout history by the Argonese, Phoenicians, Romans and Arabs, Gozo is inhabited now by less than 30,000 people in the 14 by 7 sq. km island. The only place you are likely to see a lot of people is in the main town square. "
      },
      {
        "destiny": "Sicily",
        "country": "Italy",
        "language": "Italian",
        "image": "https://static.rutasdeescape.com/wp-content/uploads/2018/06/Cefalu-ppal.jpg",
        "description": "The largest of the Italian Islands, Sicily seems a world apart from the rest of the country. That might be because the island exudes a strong sense of regional identity. From the fashionable resort town of Taormina with its resorts and beaches to the bustling regional capital of Palermo and the wine country in the northwestern part of the island, Sicily holds treasures everywhere"
      },
      {
        "destiny": "French Polynesia",
        "country": "France",
        "language": "French",
        "image": "https://www.viajejet.com/wp-content/viajes/tahiti-1440x810.jpg",
        "description": "French Polynesia is a collection of 118 islands in the Pacific Ocean with the largest island, and best known, being Tahiti. Although Tahiti gets a lot of recognition for being a must see destination, and rightly so, other islands also offer a great escape. Bora Bora is as well known as Tahiti and considered the Jewel of the South Seas"
      },
      {
        "destiny": "Kotor",
        "country": "Montenegro",
        "language": "Montenegrin",
        "image": "https://mejorepocapara.net/wp-content/uploads/2019/06/mejor-epoca-para-viajar-a-montenegro.jpg",
        "description": "Located in the tiny nation of Montenegro, Kotor is a UNESCO World Heritage Site and cultural center. The mountains that surround the bay protect the city from harsh climates resulting in warm dry summers and mild humid winters. The ancient walled city awaits and the city is filled with boutique shops"
      },
      {
        "destiny": "Lakshadweep Islands",
        "country": "India",
        "language": "Hindi",
        "image": "https://www.holidify.com/images/bgImages/LAKSHADWEEP-ISLANDS.jpg",
        "description": "Located 400 km off the coast of India in the Arabian Ocean, Lakshadweep is India’s only coral atolls. In order to visit you need a special permit issued by the Indian government and the only way foreigners can gain entry is to book accommodations in advance of arriving. The best way to get a permit is to go through a registered tourism office and they can make the proper arrangements"
      }
    ]
  }
}

/*
https://blog.radissonblu.com/wp-content/uploads/2016/04/Mauritius-island.jpg

http://static.asiawebdirect.com/m/bangkok/portals/vietnam/homepage/vung_tau-con_dao-islands/con-dao-islands/pagePropertiesImage/con-dao.jpg.jpg

https://postmediatorontosun.files.wordpress.com/2018/12/img_9892-e1543433271190.jpg
*/
